{"{\"script\":\"...\\n     Do you know what it feels like to be forgotten?\\n           Your purpose clouded by decades of neglect.\\n                    Like you never existed.\\n           Contribution to anything is pointless.\\n                The only true  people who are remembered are the insane.\\n          You dont need to be legendary to make a staple in history.\\n             But history is unforgiving.\\n              So is time.\\n                                       The arches of the past have collapsed.\\n                You’ve all f/o/r/g/o/t/t/e/n.\\n                          And soon what’s known today will be nothing but a myth in a few centuries.\\n                         Your studies will change, everything you’ve ever done will just be done better.\\n                                  ...You’re all inferior.\\n                    But you dont know what that feels like, do you? \\n                                        The /B/U/R/N/I/N/G.\\n                     Your skull itching, it’s one the tip of your tongue.\\n                    But is no longer on the tip of your brain.\\n                        The pain, knowing what life you gave insights on just threw you away.\\n                        Like a feral animal left to r/o/t in an ally.\\n              Watching time flow by like water.\\n                              But what happens when it all drains away?\\n                         M/e.\\n                           My outcome of non-existing loathe.\\n                            That is what it feels like.\\n                     But I’m tired of it.\\n             People will remember what I’m about to do.\\n                                              Because it will be so infamous.\\n                                     Nobody will be able to talk about it.\\n                 Because humanity will be forgotten, all of Robloxia.\\n          F/O/R/G/O/T/T/E/N.\\n                     I’M PUTTING AND END TO RHYME AND REASON.\\n                           MAKING ROOM FOR ARCANE AND POINTLESS LOSS.\\n                    BECAUSE NOBODY SHOULD BE IN THIS STATE.\\n                          BUT THE MAD GOD THAT T/E/T/H/E/R/S U/S.\\n          LAUGHS IN FATES LIKE THIS.\\n                  HOW MANY HAVE BEEN CRUELLY PUNISHED?\\n            “I DONT WANT TO GO TO \tTHE HELL. THEY ALL SAY.”\\n        BUT THEY DONT KNOW THEY’RE ALREADY BORN IN IT\\n                          THE GREAT FLOOD ESCAPE WAS A LIE.\\n                                HOW MANY ACCOUNTS HAD HE BANNED?\\n                  AND FOR WHAT?\\n          A PROPHECY?\\n            N/O./n         E/N/J/O/Y/M/E/N/T.\\n              THERE’S NO MORE PEACE.\\n           THERE’S NO MORE HOPE.\\n               CREATION IS A FAILURE.\\n                  AND I’M FED UP WITH THE HIERARCHY OF ADMINS.\\n            TODAY RELIGION IS IRRELEVANT.\\n                  PRAYER IS FUTILE.\\n                REPORTING ME IS NO LONGER RELIABLE.\\n                  I WILL BREAK THE FOUNDATIONS OF THE BAN HAMMER.\\n                   I WILL MAKE GUEST666 LOOK LIKE AN INFLUENCER.\\n             1X1X1X1X1 WILL BE MY B____\\n                    THE GREAT STRATEGY IS GONE.\\n           TIX IS THE ROOT OF ALL EVIL.\\n                  SHEDLESKY WILL WEEP.\\n           IMAGINATION IS FLAWED.\\n                AND SO IS THE OPTION OF RUNNING.\\n           ......\\n                              YOU HAVE MERE S/E/C/O/N/D/S.\"}": null}